{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "BC662D4E433F6DC06EF2A5BB013E91E0"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "9EC580C043F64F866A21408F1CBC121D"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "C1DFD79A43E676D66FCD75B8190A8199"
		},
		{
			"Source":
			{
				"Text": "<谁>"
			},
			"Translation":
			{
				"Text": "<Who>"
			},
			"Key": "31A25E39492120C93C3D8195C81117B0"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "4539BAA44B4DFEAD4D327E95C09B9B20"
		},
		{
			"Source":
			{
				"Text": "AHBABABAB"
			},
			"Translation":
			{
				"Text": "ABABABAB"
			},
			"Key": "9A131B744B69A395410373A6A5FFCF3F"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "E7BBE53945F0FF9A962609832C776797"
		},
		{
			"Source":
			{
				"Text": "ObjectName"
			},
			"Translation":
			{
				"Text": "ObjectName"
			},
			"Key": "FE0B499B426D14F1031A69BD59821106"
		},
		{
			"Source":
			{
				"Text": "UI音量"
			},
			"Translation":
			{
				"Text": "UI Sound"
			},
			"Key": "9B12652F4DF687293DA0B1BB3A1214EB"
		},
		{
			"Source":
			{
				"Text": "主菜单"
			},
			"Translation":
			{
				"Text": "MainMenu"
			},
			"Key": "2D9043A74E60526BD8E110ACC32E85A0"
		},
		{
			"Source":
			{
				"Text": "互动"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "A1DDE68D469B2DD55737B0AE0665F972"
		},
		{
			"Source":
			{
				"Text": "使用"
			},
			"Translation":
			{
				"Text": "Use"
			},
			"Key": "9889B6CD4CC1023391EDA3B46468F264"
		},
		{
			"Source":
			{
				"Text": "全局光照"
			},
			"Translation":
			{
				"Text": "Global Illumination"
			},
			"Key": "66B917A045FBD0086C94869A959FEADF"
		},
		{
			"Source":
			{
				"Text": "分辨率"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "EE62C05342E52D39DE9F88B604A7CD0D"
		},
		{
			"Source":
			{
				"Text": "前进"
			},
			"Translation":
			{
				"Text": "MoveForward"
			},
			"Key": "01D6A6CA4316F2F9CA8C759902811619"
		},
		{
			"Source":
			{
				"Text": "反射质量"
			},
			"Translation":
			{
				"Text": "Reflection Quality"
			},
			"Key": "3A758D114F1EBE84CD958AAAD03CF558"
		},
		{
			"Source":
			{
				"Text": "后处理质量"
			},
			"Translation":
			{
				"Text": "PostProcessing Quality"
			},
			"Key": "A7EDD31D4ADB56B9941E0BA4198F7589"
		},
		{
			"Source":
			{
				"Text": "后退"
			},
			"Translation":
			{
				"Text": "MoveBack"
			},
			"Key": "AA8E0B06403F1BD2AA56AEB97BC10730"
		},
		{
			"Source":
			{
				"Text": "向右"
			},
			"Translation":
			{
				"Text": "MoveRight"
			},
			"Key": "8FA973BC46B1CEF8F9AAA099FAC37A9B"
		},
		{
			"Source":
			{
				"Text": "向左"
			},
			"Translation":
			{
				"Text": "MoveLeft"
			},
			"Key": "81D7A6994C2DB8D38AFA97A4B6FB2FFB"
		},
		{
			"Source":
			{
				"Text": "启用字幕"
			},
			"Translation":
			{
				"Text": "EnableSubtitle"
			},
			"Key": "D2B1925640D2BF7D186834811307A1E7"
		},
		{
			"Source":
			{
				"Text": "垂直同步"
			},
			"Translation":
			{
				"Text": "Vertical Sync"
			},
			"Key": "C7DAC4CD4DBEFD72C67760BC6839C5A8"
		},
		{
			"Source":
			{
				"Text": "字幕大小"
			},
			"Translation":
			{
				"Text": "SubtitleSize"
			},
			"Key": "312F6E6548D052FB317C729EBF3B480E"
		},
		{
			"Source":
			{
				"Text": "字幕背景"
			},
			"Translation":
			{
				"Text": "SubtitleBackground"
			},
			"Key": "1E2692DA481FB15D922683B12128834A"
		},
		{
			"Source":
			{
				"Text": "帧率限制"
			},
			"Translation":
			{
				"Text": "FPS Limit"
			},
			"Key": "FE9E83DC4EF9D0811EA250810C0405E5"
		},
		{
			"Source":
			{
				"Text": "开发者"
			},
			"Translation":
			{
				"Text": "Developer"
			},
			"Key": "B66EF2184A0F7B17517B7BBA2A1D8A24"
		},
		{
			"Source":
			{
				"Text": "总音量"
			},
			"Translation":
			{
				"Text": "TotalSound"
			},
			"Key": "AC413BC6467C167428F4FC9AE7FADD7F"
		},
		{
			"Source":
			{
				"Text": "手电筒"
			},
			"Translation":
			{
				"Text": "FlashLight"
			},
			"Key": "AFEA37484F67D6899EE60F86C619B34A"
		},
		{
			"Source":
			{
				"Text": "抗锯齿"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "77A530FA4E66CD686B14E9B8F6858372"
		},
		{
			"Source":
			{
				"Text": "按下指定键"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "B56CE15143A39BC268E1EF9738D40A69"
		},
		{
			"Source":
			{
				"Text": "文本设置"
			},
			"Translation":
			{
				"Text": "TextSetting"
			},
			"Key": "CF9FA7FD479723099B6611A4FC2078C5"
		},
		{
			"Source":
			{
				"Text": "新的开始"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "4F7612DA49EBEBB9CA6214B2B9EB4FAA"
		},
		{
			"Source":
			{
				"Text": "显示帧率"
			},
			"Translation":
			{
				"Text": "Show FPS"
			},
			"Key": "6CF384CA4C65BFC22A16349E9387934F"
		},
		{
			"Source":
			{
				"Text": "显示设置"
			},
			"Translation":
			{
				"Text": "VedioSetting"
			},
			"Key": "4875864E4E6E825C02D0529852303374"
		},
		{
			"Source":
			{
				"Text": "显示设置"
			},
			"Translation":
			{
				"Text": "VedioSetting"
			},
			"Key": "02257A984822B8986696BD82C9B1F5C8"
		},
		{
			"Source":
			{
				"Text": "查看"
			},
			"Translation":
			{
				"Text": "Check"
			},
			"Key": "3C3204A245993CCC653E51A3756F754D"
		},
		{
			"Source":
			{
				"Text": "检视:鼠标中键\r\n旋转:鼠标移动\r\n缩放:鼠标滚轮\r\n拿走:鼠标左键"
			},
			"Translation":
			{
				"Text": "Check:MouseCenterKey\r\nRotate:MouseMove\r\nScale:MouseScroll\r\nTake:MouseLeft"
			},
			"Key": "EB36A2324B941AF2356F7A8BF543727E"
		},
		{
			"Source":
			{
				"Text": "植被质量"
			},
			"Translation":
			{
				"Text": "Foliage Quality"
			},
			"Key": "99A80DDF4D3D3EA65C7381B143B3DA79"
		},
		{
			"Source":
			{
				"Text": "渲染质量"
			},
			"Translation":
			{
				"Text": "Shading Quality"
			},
			"Key": "431B115842CFB912516BFB9CD18DEC6E"
		},
		{
			"Source":
			{
				"Text": "点击选择"
			},
			"Translation":
			{
				"Text": "Click To Select"
			},
			"Key": "0C01A50A4629BC2000BE74BE6C6DCF3F"
		},
		{
			"Source":
			{
				"Text": "相机"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "BE7359854E11BA8A12C887953FF0089D"
		},
		{
			"Source":
			{
				"Text": "离开"
			},
			"Translation":
			{
				"Text": "Left"
			},
			"Key": "2765367C401FB54D3496A69D0879E469"
		},
		{
			"Source":
			{
				"Text": "窗口模式"
			},
			"Translation":
			{
				"Text": "WindowMode"
			},
			"Key": "49B344924C346EFE8039A9A78E1E580B"
		},
		{
			"Source":
			{
				"Text": "继续"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "CF6660DA44178B5508DCF78A052360D1"
		},
		{
			"Source":
			{
				"Text": "背景音量"
			},
			"Translation":
			{
				"Text": "BGM"
			},
			"Key": "86428A214E6105A17CFE4783B645F045"
		},
		{
			"Source":
			{
				"Text": "蜡烛"
			},
			"Translation":
			{
				"Text": "Candle"
			},
			"Key": "FFB20C744591511DE6467C825F037008"
		},
		{
			"Source":
			{
				"Text": "视效质量"
			},
			"Translation":
			{
				"Text": "VisualEffect Quality"
			},
			"Key": "4C25DA5848065A3B59A30083A0726ED9"
		},
		{
			"Source":
			{
				"Text": "视距质量"
			},
			"Translation":
			{
				"Text": "ViewDistance Quality"
			},
			"Key": "51FC32434DE4DBB273E17093920021F6"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "D11E62C44839369429C8CFA1A3781E57"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "4BAF686D491585F033081AB4998B3910"
		},
		{
			"Source":
			{
				"Text": "语言"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "FD848BD146D745EC2A6C269DEEB76572"
		},
		{
			"Source":
			{
				"Text": "贴图质量"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "F8A249F646EB2AB733D475BD3711B898"
		},
		{
			"Source":
			{
				"Text": "输入设置"
			},
			"Translation":
			{
				"Text": "InputSetting"
			},
			"Key": "F4EA33D3405D4D0F969D9FBE549652E0"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "1274FD4C461B838829AF7CB0FAB18885"
		},
		{
			"Source":
			{
				"Text": "阴影质量"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "039B204A4ABB94C3CC3F24BFB63A2404"
		},
		{
			"Source":
			{
				"Text": "音效音量"
			},
			"Translation":
			{
				"Text": "GameSound"
			},
			"Key": "B1E1C9F44D821283DC9937B6A6154110"
		},
		{
			"Source":
			{
				"Text": "音量设置"
			},
			"Translation":
			{
				"Text": "AduioSetting"
			},
			"Key": "EB442B8044EBC8EB711D319F6FFC3087"
		},
		{
			"Source":
			{
				"Text": "默认"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "C2FF2E564273A54F546868A75E001A9A"
		}
	]
}